{
    "subjects":[
        {
            "id": 1,
            "name": "蛮吉",
            "image": "4d086e061d950a7b5dfdbbed08d162d9f3d3c9cb.png",
            "content": "蛮吉是故事的主人公，真实身份是第六代魁拔，在当时即将诞生之际逃过了天界对其的致命打击，苏醒后失去了天界对其打击前的所有记忆。后被蛮小满收养，一直以来都把蛮小满当成兄弟兼父亲，并跟随蛮小满学习脉术。一直渴望能够得到蛮大人的认可。在蛮大人的熏染下，造就了蛮吉没心没肺又热血的性格。蛮吉是个敏感懂事的孩子，他知道蛮大人的脉术功夫平平，战斗力低，更知道蛮大人的纹耀不是显赫的纹耀，不过是自制的木头片。即便这样，蛮大人在蛮吉心中却依然有着不可替代的地位。蛮吉有着和蛮大人同样的梦想，打败魁拔，建功立业，光大纹耀"
        },
        {
            "id": 2,
            "name": "蛮小满",
            "image": "aa18972bd40735fac61abb909c510fb30f240834.png",
            "content": "蛮小满和蛮吉一样，也是孤儿，在《魁拔》的世界里，孤儿是不会被授予纹耀的，也不会得到社会的认同和相应的地位。但是，蛮小满非但不因此自卑，反而更加斗志昂扬，乐观向上。他用木头自制了纹耀，还创立了一套关于自己纹耀的说法。遗憾的是，这些说法和自大只能说给蛮吉听，也只有蛮吉买账。蛮大人苦练脉术，希望有一天能够建功立业，从而光大自己的纹耀。"
        },
        {
            "id": 3,
            "name": "雪伦",
            "image": "8d5494eef01f3a29feec21e79b25bc315c607cf7.png",
            "content": "雪伦和蛮小满曾经是同学，因为一次偶然的事件，两人却走上了截然不同的道路。只有平民纹耀的雪伦也同样渴望获得妖侠纹耀，获得社会认同。可是信奉力量的他，却以抢劫为生。凶狠，务实，和一脸残忍的表情是雪伦的符号。雪伦虽然是个强盗，却依旧有着自己的追求，失败之后，他居然真的加入了讨伐魁拔的联军，踏上了讨伐魁拔的征程。一心渴望得到高等纹耀的雪伦，通常不惜一切手段达到自己的目的，对无为民众极度鄙视，只注重胜利和结果。正如他的口头语“没有善恶，只有胜败。”"
        },
        {
            "id": 4,
            "name": "卡拉肖克·潘",
            "image": "4034970a304e251f848c7169a186c9177f3e5323.png",
            "content": "卡拉肖克·潘是龙族的没落贵族，失去了家族纹耀的他，不但没有就此隐姓埋名，反而用偷来的纹耀高调地出现在都城。潘一身贵族气质，举止优雅，每句话都用词诚恳。走到哪里，潘都会引来赞叹和羡慕。然而，潘内心却并不是一个只知道炫耀的公子，他怀着重新光复家族的抱负，也加入了征讨魁拔的军队。"
        },
        {
            "id": 5,
            "name": "镜心",
            "image": "4a36acaf2edda3ccc9cf4c0903e93901213f92f4.png",
            "content": "镜心是一名天神，而天神的社会是一个绝对理性统治的社会。在那里，个体知识、能力和责任高度统一、有能力的人才能掌握高深的知识，而掌握高深的知识就必然意味着对社会的负责和回报。在魁拔复活，威胁宇宙之际，镜心从魁拔司（一个专门处理魁拔问题的组织）考试中脱颖而出，成了掌握天神绝密武器的魁拔司成员。她独自携带能够摧毁魁拔的武器来到地界，准备消除这个恶魔。不会脉术的镜心，专门针对脉术研究一系列反制武器，脉术在这些武器面前，变得完全无用，甚至会反过来攻击发出脉术者本人。而镜心则只是静静站在那里，为敌人解释反脉术武器的原理。不会战斗的镜心的冷静和聪慧，反而给这个女孩一种威严。可是，和蛮吉的遭遇，让镜心的天神价值观受到强烈的冲击。脉术差劲的蛮吉，完全是出于热血的动机，做出种种在镜心看来的非理性错误行为。也正是这些非理性的错误，悄悄地改变了对地界不屑一顾的镜心。"
        },
        {
            "id": 6,
            "name": "远浪",
            "image": "7af40ad162d9f2d30d89d8eaaaec8a136327cc1f.png",
            "content": "曲境一号舰长，远浪属于粼妖族。关于粼妖，这是一群居住在海底的神秘种族，虽然同为神圣联盟的一员，但是她们的名字对其他种族来说扔十分陌生。直到魁拔的战火席卷到整个元泱境界，粼妖的命运才与其他种族紧密联系到一起。她们倾巢而出，为自己的信念而战。时至今日，随着种族间的交流不断加强，粼妖在海上找到了自己新的意义。熟悉海上生活的粼妖中出现了许多伟大的航海家，在变幻莫测的大海之上书写了许多全新的篇章。貌似跟上一代魁拔是情侣。"
        },
        {
            "id": 7,
            "name": "雷光（十二妖之一）",
            "image": "8ad4b31c8701a18bdae296de982f07082838fe12.png",
            "content": "雷光，翼族战士，灵山军中主将。他本是神圣联盟突袭小队中心处的战士，之后加入了魁拔军中。"
        },
        {
            "id": 8,
            "name": "奇衡三（十二妖之一）",
            "image": "6a600c338744ebf880b4faaedff9d72a6159a75e.png",
            "content": "奇衡三，基思卡老者，迷麟最忠实的追随者和整个军中的智囊。擅长机械装置的设定和制造，有个大工具箱。胸前自制的装置可全息再生迷麟的脉兽。成就：发明了谐脉阵，发现脉兽的存在和召唤脉兽。在第二部中被光势杀死。"
        },
        {
            "id": 9,
            "name": "幽弥狂（十二妖之一）",
            "image": "ac6eddc451da81cb1fcb10ee5f66d016092431e7.png",
            "content": "雾妖族青年将军，灵山军中主将之一。一生以向迷麟（第四代魁拔）复仇为目标，将其视为死敌，却又追随左右。曾为雾国将纹耀候补者，手下的五人夜战小队在神圣联军中立下赫赫战功。他因五位兄弟死亡却不能当烈士而叛逃，加入灵山军，成为当时最有名的雾妖。在涡流岛之战中，幽弥狂展现出压倒性的攻击力，让小满一行吃尽苦头。"
        },
        {
            "id": 10,
            "name": "幽若离（十二妖之一）",
            "image": "35a85edf8db1cb13a094b982db54564e93584ba6.png",
            "content": "幽若离，格勒莫赫族少女，精通神秘术，迷麟的追随者。迷麟失踪后，秋落木从部队中挑选脉术最强的妖侠组成“十六队”，秘密寻找魁拔的下落，幽若离便是其中之一。她有一副纸牌，能帮人们知道任何事情，她加入灵山会便是为了窥视魁拔的内心，然而从第一次见到迷麟起，她就沦陷了。在寻找魁拔的过程中，她得知了第四感应与冲天槊的消息，后来，从族内长老那里得知，冲天槊能打开曲曲之境。在《魁拔之书第二卷》中通过读取镜心的记忆推测出蛮吉就是魁拔。"
        },
        {
            "id": 11,
            "name": "海问香（十二妖之一）",
            "image": "d53f8794a4c27d1eca4bba551dd5ad6eddc43835.png",
            "content": "粼妖▪海问香，粼妖族第一英雄，2014年上映的《魁拔之战神崛起》中为主要人物，其任务是不让曲境一号走出曲境，并且毁灭曲境一号。在《魁拔之战神崛起》中为了毁灭曲境一号，召唤出脉兽，然而在与蛮吉交战时因蛮吉催动体内的魁拔本质召唤出新的脉兽而落败，后被远浪的脉冲炮击穿脉兽的胸膛，随脉兽一起消失。"
        },
        {
            "id": 12,
            "name": "大仓（十二妖之一）",
            "image": "09fa513d269759ee5ac49cceb1fb43166d22df1b.png",
            "content": "在灵山军中，他是一员猛将也是一位令所有灵山军无奈的厨师，他能一人吃掉整支部队的食物，然后一人打赢整支部队的战斗，他吃得越饱，意味着他将面对越激烈的战斗。"
        },
        {
            "id": 13,
            "name": "卡拉肖克·玲（十二妖之一）",
            "image": "6a63f6246b600c33139b44591c4c510fd8f9a145.png",
            "content": "卡拉肖克·玲，龙族少女，灵山军中长大的战争遗孤，琴师兼花艺师。模样虽小，却因曲境已有20多岁。"
        },
        {
            "id": 14,
            "name": "梅龙尼卡·嘉（十二妖之一）",
            "image": "a5c27d1ed21b0ef407431fcfdbc451da80cb3ef3.png",
            "content": "梅龙尼卡·嘉，龙族少年，灵山军将领梅龙尼卡·蹄之子。性格沉默，喜欢读书。睡觉做梦时有预知未来的能力。"
        }
    ]
}